litera/poesie/comptoir.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Poésie : Comptoir
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index littéraire]]

#+../include: "../../include/navigan-1.org"

#+TOC: headlines 1

* Dix vagues à six on

#+BEGIN_CENTER
#+BEGIN_VERSE
    Si l’on dit l’onde je dis vague
    Se méfier du quand dix ratons
    Qu’en dira-t-on si je divague
    Dix sous pour dissoudre un aiglon

    Et quand les escargots ergotent
    Ça ne vaut pas un vers ni sage
    Verni pour qui la crue des mottes
    Ne s’escamote après l’or âge

    Hors d'âge comme un vieux cognac
    L’ardoise apaisée par l'étang
    L’art doit zapper tous les tic-tac
    S’il veut s’extraire enfin du temps

    Mais méditer c’est suranné
    Sirop thé la plage aux soupirs
    Rendez la méditerranée
    Le vol au-dessus des sous pire

    Du pinard dans les épinards
    Car l'épine arrive assez tôt
    L'épi n’a reflété qu’un soir
    Les ondulations du ruisseau

    Il n’a prêté sa jolie plume
    Qu’au clair d’un notaire éphémère
    Que la brume automnale inhume
    Dans les chaudes vapeurs de bière

    L’hiver lis devant un bon verre
    Ecris des vers teintés d’azur
    Verse du vin sur la lumière
    Et tout le reste est confiture
#+END_VERSE
#+END_CENTER

* Clepsydre

#+BEGIN_CENTER
#+BEGIN_VERSE
    Source de sable fin. L’eau frémit doucement.
    C’est le faux bourg : des ciels légers, du flottement,
    L'échappement, l’heure affolée, le cyclone,
    L’argent au long cours d’or à court de chrome.
    Et bientôt, le trou noir fait le vide.
    Tout est plus lent, passe plus vite.
    Et l’océan qui se noie,
    Et la plage qui plonge.
    Au travers des doigts,
    L'érosion ronge
    Quelques grains
    A n'être
    Qu'Un,
    Renaître
    Incertain
    Dans le silence,
    Perdu au mi lieu
    D’un monde qui s'épanche.
    De l’air blanc à mille lieues
    A la ronde. Hiver. Hé ! qui vive ?
    De la vie, mais fragile, intuitive.
    La solitude est dissoute à jamais.
    La conscience est, se développe. Eclair. Mais
    Déjà la pesanteur s’inverse. Flottement.
    Source de sable fin. L’eau frémit doucement.
#+END_VERSE
#+END_CENTER

* Le verre

#+BEGIN_CENTER
#+BEGIN_VERSE
    Les hautes cimes enneigées des collines de chantilly
    Narguent de toute la splendeur des mousselines onctueuses
    De printaniers rayons, chatoyants et blonds comme l'épi.
    Plus bas, de crémeuses vallées se fondent, langoureuses,
    Sur un tapis moëlleux de sources effervescentes,
    Jacuzzi qu’alimente une fraîche rivière
    Au teint de miel, à la robe aurifère,
    Chaleureuse et pétillante,
    Tarie, déjà ?
    Ah ça !
    Crions !
    Garçon !
    Holà !
    L’addition ?
    Une autre tournée, c’est pour moi :
    Il faut bien hydrater nos valeureux cartons !
#+END_VERSE
#+END_CENTER

* Douzain

#+BEGIN_CENTER
#+BEGIN_VERSE
    Quand la rime opprimée déprime dans son coin,
    Trimant pour supprimer ses lamentables liens,
    Le sonore sonnet aux tercets balladeurs
    Entre dans la polka des rondeaux séducteurs
    Dont l’arrondi refrain attire les noceurs.
    L’haïssable hiatus y ébrèche sa hache,
    Des charmes convoités aux chansons qui se cachent,
    Alors qu’au panthéon le roi pantoum s’entiche
    Du pastiche qui lui dédie ses acrostiches.
    Loin de ces triolets et de ces hémistiches,
    Languides comme après l’extase les amants,
    L’alexandrin se traîne interminablement.
#+END_VERSE
#+END_CENTER

* Sonnet

#+BEGIN_CENTER
#+BEGIN_VERSE
    Sonnet sonnant et trébuchant
    Qui vaut son pesant de pécune
    Muse d’encens chercher fortune
    Sonnet sonnant tinte d’argent

    Sonnet pipé lourdé comptant
    Un faux-plafond point de rancune
    En trompe-l’oeil une lagune
    Ravit les gourmets du clinquant

    Le tout flamboie de fioritures
    Clocher gothique ding dang dong
    C’est creux On s’en fout ca résonne

    Tant que balancent les postures
    Allez un dernier coup de gong
    Et que l’emphase me pardonne
#+END_VERSE
#+END_CENTER

