litera/poesie/comptoir.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2025-10-23 jeu 16:25 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Poésie : Comptoir</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Poésie : Comptoir</h1>
<p>
<a href="index.html">Index littéraire</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgb85d71e">1. Dix vagues à six on</a></li>
<li><a href="#orgc477698">2. Clepsydre</a></li>
<li><a href="#org29ef473">3. Le verre</a></li>
<li><a href="#orga34666d">4. Douzain</a></li>
<li><a href="#orgd4d3f93">5. Sonnet</a></li>
<li><a href="#org06a5f59">6. Monte-charge</a></li>
<li><a href="#orgdf9ddd9">7. Secret taire</a></li>
<li><a href="#org999d434">8. Ronsardises</a></li>
<li><a href="#org60076c2">9. Pacha</a></li>
<li><a href="#orgb76ab4f">10. Mes nages rient</a></li>
<li><a href="#org5ece43c">11. En bourg Gueur</a></li>
<li><a href="#org47d11da">12. Cauchemar</a></li>
<li><a href="#org7058752">13. Mal armé</a></li>
<li><a href="#org04a53cb">14. Les dessous des Cartons</a></li>
<li><a href="#org7a73180">15. Contact</a></li>
<li><a href="#orgb7ae0eb">16. Liquides divins</a></li>
<li><a href="#orge2e8fa2">17. 24 heures, double tour</a></li>
<li><a href="#orgf25a66a">18. Le boursicoteur</a></li>
<li><a href="#org7bea2a1">19. Double sens</a></li>
<li><a href="#org9901b06">20. Chaste ivresse</a></li>
<li><a href="#orgc280fd5">21. ABCDaire</a></li>
<li><a href="#orgbe67c86">22. Sa Majesté Sérénissime</a></li>
<li><a href="#org5513f03">23. Evanescence</a></li>
<li><a href="#orgdb7bb01">24. Octave</a></li>
<li><a href="#org851819a">25. Esprit gaulois</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb85d71e" class="outline-2">
<h2 id="orgb85d71e"><span class="section-number-2">1.</span> Dix vagues à six on</h2>
<div class="outline-text-2" id="text-1">
<div class="org-center">
<p class="verse">
Si l’on dit l’onde je dis vague<br />
Se méfier du quand dix ratons<br />
Qu’en dira-t-on si je divague<br />
Dix sous pour dissoudre un aiglon<br />
<br />
Et quand les escargots ergotent<br />
Ça ne vaut pas un vers ni sage<br />
Verni pour qui la crue des mottes<br />
Ne s’escamote après l’or âge<br />
<br />
Hors d'âge comme un vieux cognac<br />
L’ardoise apaisée par l'étang<br />
L’art doit zapper tous les tic-tac<br />
S’il veut s’extraire enfin du temps<br />
<br />
Mais méditer c’est suranné<br />
Sirop thé la plage aux soupirs<br />
Rendez la méditerranée<br />
Le vol au-dessus des sous pire<br />
<br />
Du pinard dans les épinards<br />
Car l'épine arrive assez tôt<br />
L'épi n’a reflété qu’un soir<br />
Les ondulations du ruisseau<br />
<br />
Il n’a prêté sa jolie plume<br />
Qu’au clair d’un notaire éphémère<br />
Que la brume automnale inhume<br />
Dans les chaudes vapeurs de bière<br />
<br />
L’hiver lis devant un bon verre<br />
Ecris des vers teintés d’azur<br />
Verse du vin sur la lumière<br />
Et tout le reste est confiture<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgc477698" class="outline-2">
<h2 id="orgc477698"><span class="section-number-2">2.</span> Clepsydre</h2>
<div class="outline-text-2" id="text-2">
<div class="org-center">
<p class="verse">
Source de sable fin. L’eau frémit doucement.<br />
C’est le faux bourg : des ciels légers, du flottement,<br />
L'échappement, l’heure affolée, le cyclone,<br />
L’argent au long cours d’or à court de chrome.<br />
Et bientôt, le trou noir fait le vide.<br />
Tout est plus lent, passe plus vite.<br />
Et l’océan qui se noie,<br />
Et la plage qui plonge.<br />
Au travers des doigts,<br />
L'érosion ronge<br />
Quelques grains<br />
A n'être<br />
Qu'Un,<br />
Renaître<br />
Incertain<br />
Dans le silence,<br />
Perdu au mi lieu<br />
D’un monde qui s'épanche.<br />
De l’air blanc à mille lieues<br />
A la ronde. Hiver. Hé ! qui vive ?<br />
De la vie, mais fragile, intuitive.<br />
La solitude est dissoute à jamais.<br />
La conscience est, se développe. Eclair. Mais<br />
Déjà la pesanteur s’inverse. Flottement.<br />
Source de sable fin. L’eau frémit doucement.<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org29ef473" class="outline-2">
<h2 id="org29ef473"><span class="section-number-2">3.</span> Le verre</h2>
<div class="outline-text-2" id="text-3">
<div class="org-center">
<p class="verse">
Les hautes cimes enneigées des collines de chantilly<br />
Narguent de toute la splendeur des mousselines onctueuses<br />
De printaniers rayons, chatoyants et blonds comme l'épi.<br />
Plus bas, de crémeuses vallées se fondent, langoureuses,<br />
Sur un tapis moëlleux de sources effervescentes,<br />
Jacuzzi qu’alimente une fraîche rivière<br />
Au teint de miel, à la robe aurifère,<br />
Chaleureuse et pétillante,<br />
Tarie, déjà ?<br />
Ah ça !<br />
Crions !<br />
Garçon !<br />
Holà !<br />
L’addition ?<br />
Une autre tournée, c’est pour moi :<br />
Il faut bien hydrater nos valeureux cartons !<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orga34666d" class="outline-2">
<h2 id="orga34666d"><span class="section-number-2">4.</span> Douzain</h2>
<div class="outline-text-2" id="text-4">
<div class="org-center">
<p class="verse">
Quand la rime opprimée déprime dans son coin,<br />
Trimant pour supprimer ses lamentables liens,<br />
Le sonore sonnet aux tercets balladeurs<br />
Entre dans la polka des rondeaux séducteurs<br />
Dont l’arrondi refrain attire les noceurs.<br />
L’haïssable hiatus y ébrèche sa hache,<br />
Des charmes convoités aux chansons qui se cachent,<br />
Alors qu’au panthéon le roi pantoum s’entiche<br />
Du pastiche qui lui dédie ses acrostiches.<br />
Loin de ces triolets et de ces hémistiches,<br />
Languides comme après l’extase les amants,<br />
L’alexandrin se traîne interminablement.<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgd4d3f93" class="outline-2">
<h2 id="orgd4d3f93"><span class="section-number-2">5.</span> Sonnet</h2>
<div class="outline-text-2" id="text-5">
<div class="org-center">
<p class="verse">
Sonnet sonnant et trébuchant<br />
Qui vaut son pesant de pécune<br />
Muse d’encens chercher fortune<br />
Sonnet sonnant tinte d’argent<br />
<br />
Sonnet pipé lourdé comptant<br />
Un faux-plafond point de rancune<br />
En trompe-l’oeil une lagune<br />
Ravit les gourmets du clinquant<br />
<br />
Le tout flamboie de fioritures<br />
Clocher gothique ding dang dong<br />
C’est creux On s’en fout ca résonne<br />
<br />
Tant que balancent les postures<br />
Allez un dernier coup de gong<br />
Et que l’emphase me pardonne<br />
</p>
</div>
</div>
</div>
