litera/poesie/comptoir.org
* Monte-charge

#+BEGIN_CENTER
#+BEGIN_VERSE
    Je suis le monte-charge avenue des plaisirs
    Numéros 6 à 9 building de 7 étages
    Qui gémit sous un ciel à l'éternel sourire
    Le parking est discret les clients sont en nage

    C’est un ancien moulin converti en hôtel
    Mais on n’y entre pas on pénètre les lieux
    Tous les coquins du coin y mènent leurs donzelles
    On m’a nommé ici car je suis silencieux

    C’est que j’en ai monté de la lingerie fine
    Vingt-huit heures par jour je reviens à la charge
    Des lanières de cuir des guêpières coquines
    Ah je suis soulagé quand sonne la décharge

    On pourrait croire à tort qu'à la fin on s’en lasse
    Repu de trop d'épice et l’aqueux en virgule
    Ne se redressant plus que surpris dans la nasse
    Mais l'être est ainsi fait qu’il avance et recule

    Je suis le monte-charge et j’en ai vu des couples
    Mignons le rouge au front s’agrippant les menottes
    Pour mieux se renverser d’autres qui ne s’accouplent
    Jamais sans un gadget qui plane en rase-motte

    Tout le village y passe ou par deux ou par douze
    Ils viennent se soigner se tâtent s’expertisent
    Votre pouls s’accélère enlevez votre blouse
    Ah si vous entendiez ce choeur de vocalises

    La femme du docteur est très anatomique
    Le genre lessiveuse à trente-sept degrés
    L’amante du facteur c’est la bombe tonique
    Regardez le pauvret il a l’air épuisé

    Fidèle au rendez-vous voici le tirailleur
    C’est un corsaire lui pistolet à deux coups
    Sa femme lui a dit va-t-en tirer ailleurs
    Et il l’a prise au mot sans hésiter beaucoup

    Le notaire et le clerc sont de proches amis
    La bonne et son curé n’en faisons pas un drame
    Le brave vigneron se dope au jus de fruit
    Je n’en dirai pas plus mais revenons aux dames

    La baronne ronronne et est des plus gourmandes
    La marquise est exquise et aime la tendresse
    La comtesse caresse active et redemande
    La duchesse en souplesse est excellente hôtesse

    La princesse paresse et s’impose en offrande
    Et comment dire non à autant de finesse
    L’adresse de l’altesse entre dans la légende
    La déesse opère en grande délicatesse

    Lorsque j’en ai assez de jouer au concierge
    Je grimpe sur le toit juste au-dessous du ciel
    Si vous vous attendiez à une rime en cierge
    Sachez que je la chante à ma belle gazelle

    Je suis le monte-charge avenue des plaisirs
    Numéros 6 à 9 building de 7 étages
    Qui jouit d’un beau ciel à l'éternel sourire
    Le parking est discret les clients sont en nage
#+END_VERSE
#+END_CENTER

* Secret taire

#+BEGIN_CENTER
#+BEGIN_VERSE
    Le plumard est à la plume
    Ce que l’encre est à l’encrier
    Si la rythmique s’enrhume
    C’est que tu as perdu ton pied

    Et que l’accord désaccordé
    Titube sur le buvard
    Auprès d’un vélin bavard
    Qui s’amuse à lui rire au nez

    Car le vilain est sans fard
    Depuis qu’il a quitté la mine
    Et la gomme des cafards
    Pour la vulgaire encre de chine

    Cette dévoreuse de lignes
    Qui n’accepte aucune faute
    Si vous êtes de ses hôtes
    Méfiez-vous de ses épines

    La coquine un jour ou l’autre
    Vous asséchera le plumier
    On prétend qu’elle se vautre
    Et fait flèche de tout papier

    Il se dit que les papetiers
    Y trouvent chacun leur compte
    L’un serait devenu comte
    Sur l’or en barre des cahiers
#+END_VERSE
#+END_CENTER

* Ronsardises

#+BEGIN_CENTER
#+BEGIN_VERSE
    Mais que vois-je ? De l’ancolie
    Ou du nectar ? Non de la lie !
    C’est que j’aurais déjà tout bu ?
    Oui cette bouteille est devers
    Las ! Puisqu’il a plu dans mon verre
    Pourquoi n’y en a-t-il donc plus ?

    Cette carafe de sanglots
    Rebouchonnons-en le goulot
    Double tour le hublot bondé
    Elle est si lente à se remplir
    Au goutte-à-goutte du désir
    Dans le cristal sitôt vidé

    Ne céde point à la névrose
    Garde pure cette eau de rose
    Ne coupe point d’eau de javel
    Je sais c’est le nombril du nombre
    Mais quand trop brille la vaisselle
    A tous les coups la vie est sombre

    Cocktail à marquer d’une pierre :
    Dans la bière verse ce vin
    Verse de ce vin dans la bière
    Et mélangeons l’un l’autre afin
    Que le pampre mousse sans fin
    Sur les pamplemouses ibères

    Découpe deux citrons pressés
    Découpe deux citrons vert pomme
    Et puis si tu n’es pas pressé
    Arrosons d’un flacon de rhum
    Ne reste plus que les glaçons
    A servir frais et sans façon
#+END_VERSE
#+END_CENTER

* Pacha

#+BEGIN_CENTER
#+BEGIN_VERSE
    C'était un petit chat luthier
    Qui pêchait sur un chalutier

    Les mousses le traitaient chat lent
    Marin d’eau douce et de chaland

    Un pâle cueilleur de chataîgnes
    Souvent de mauvais poil chat teigne

    Je dirais plutôt non chat lent
    Mais admettons-le nonchalant

    Un matou de haute chatière
    Qui ne souffre pas un chat tiers

    Fier de son beau poil de chaton
    Enfin qui sait ce qu’un chat tond

    En somme juste un peu galant
    Mais certainement pas gars lent

    Même s’il arrose au pastis
    Sa fine moustache postiche

    Après quoi il dort et navrant
    Scie tout un bois dorénavant

    Un bois bruyant d'épicéas
    Aux fragrances épicées à

    Cet air roide des vers guindés
    Qui titubent dévergondés

    Et pour ne sombrer aux abysses
    S’entraident d’une canne à biche

    Le temps d’arriver au bord d’elle
    - Non je n’ai pas dit au bordel -

    Car enfin il faut bien qu’on vive
    Et plus il y a de convives

    Plus on rit c’est automatique
    Non nul besoin d’automne attique

    Mais à quoi bon cet écrit vain
    Je ne suis pas un écrivain

    Et ce puits de littérature
    Qui me dit relis tes ratures

    Car l’or a son taux gramme au graphe
    Surveille bien ton orthographe

    Après tout, tout relicat niche
    Après toutou relis caniche

    Commence donc par achever
    Ce qu’il te faut parachever

    Oui mais malgré ce commentaire
    Je ne trouve pas comment taire

    Cette question folle : L’est-on
    Ce clair alliage de laiton

    Et de la poupe à la proue est-ce
    L'étrave effilée de prouesses ?

    Peine perdue car il n’a guère
    De ces réponses de naguère

    Mais il ne faudrait pas qu’on fonde
    Ni que l’on s’endorme ou confonde

    Juste aller vérifier si terre
    Est bien la côte de Cythère

    Pour tout dire mets l’ancre au lit
    Ca guérit des mélancolies
#+END_VERSE
#+END_CENTER

