litera/poesie/comptoir.html
<div id="outline-container-org06a5f59" class="outline-2">
<h2 id="org06a5f59"><span class="section-number-2">6.</span> Monte-charge</h2>
<div class="outline-text-2" id="text-6">
<div class="org-center">
<p class="verse">
Je suis le monte-charge avenue des plaisirs<br />
Numéros 6 à 9 building de 7 étages<br />
Qui gémit sous un ciel à l'éternel sourire<br />
Le parking est discret les clients sont en nage<br />
<br />
C’est un ancien moulin converti en hôtel<br />
Mais on n’y entre pas on pénètre les lieux<br />
Tous les coquins du coin y mènent leurs donzelles<br />
On m’a nommé ici car je suis silencieux<br />
<br />
C’est que j’en ai monté de la lingerie fine<br />
Vingt-huit heures par jour je reviens à la charge<br />
Des lanières de cuir des guêpières coquines<br />
Ah je suis soulagé quand sonne la décharge<br />
<br />
On pourrait croire à tort qu'à la fin on s’en lasse<br />
Repu de trop d'épice et l’aqueux en virgule<br />
Ne se redressant plus que surpris dans la nasse<br />
Mais l'être est ainsi fait qu’il avance et recule<br />
<br />
Je suis le monte-charge et j’en ai vu des couples<br />
Mignons le rouge au front s’agrippant les menottes<br />
Pour mieux se renverser d’autres qui ne s’accouplent<br />
Jamais sans un gadget qui plane en rase-motte<br />
<br />
Tout le village y passe ou par deux ou par douze<br />
Ils viennent se soigner se tâtent s’expertisent<br />
Votre pouls s’accélère enlevez votre blouse<br />
Ah si vous entendiez ce choeur de vocalises<br />
<br />
La femme du docteur est très anatomique<br />
Le genre lessiveuse à trente-sept degrés<br />
L’amante du facteur c’est la bombe tonique<br />
Regardez le pauvret il a l’air épuisé<br />
<br />
Fidèle au rendez-vous voici le tirailleur<br />
C’est un corsaire lui pistolet à deux coups<br />
Sa femme lui a dit va-t-en tirer ailleurs<br />
Et il l’a prise au mot sans hésiter beaucoup<br />
<br />
Le notaire et le clerc sont de proches amis<br />
La bonne et son curé n’en faisons pas un drame<br />
Le brave vigneron se dope au jus de fruit<br />
Je n’en dirai pas plus mais revenons aux dames<br />
<br />
La baronne ronronne et est des plus gourmandes<br />
La marquise est exquise et aime la tendresse<br />
La comtesse caresse active et redemande<br />
La duchesse en souplesse est excellente hôtesse<br />
<br />
La princesse paresse et s’impose en offrande<br />
Et comment dire non à autant de finesse<br />
L’adresse de l’altesse entre dans la légende<br />
La déesse opère en grande délicatesse<br />
<br />
Lorsque j’en ai assez de jouer au concierge<br />
Je grimpe sur le toit juste au-dessous du ciel<br />
Si vous vous attendiez à une rime en cierge<br />
Sachez que je la chante à ma belle gazelle<br />
<br />
Je suis le monte-charge avenue des plaisirs<br />
Numéros 6 à 9 building de 7 étages<br />
Qui jouit d’un beau ciel à l'éternel sourire<br />
Le parking est discret les clients sont en nage<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgdf9ddd9" class="outline-2">
<h2 id="orgdf9ddd9"><span class="section-number-2">7.</span> Secret taire</h2>
<div class="outline-text-2" id="text-7">
<div class="org-center">
<p class="verse">
Le plumard est à la plume<br />
Ce que l’encre est à l’encrier<br />
Si la rythmique s’enrhume<br />
C’est que tu as perdu ton pied<br />
<br />
Et que l’accord désaccordé<br />
Titube sur le buvard<br />
Auprès d’un vélin bavard<br />
Qui s’amuse à lui rire au nez<br />
<br />
Car le vilain est sans fard<br />
Depuis qu’il a quitté la mine<br />
Et la gomme des cafards<br />
Pour la vulgaire encre de chine<br />
<br />
Cette dévoreuse de lignes<br />
Qui n’accepte aucune faute<br />
Si vous êtes de ses hôtes<br />
Méfiez-vous de ses épines<br />
<br />
La coquine un jour ou l’autre<br />
Vous asséchera le plumier<br />
On prétend qu’elle se vautre<br />
Et fait flèche de tout papier<br />
<br />
Il se dit que les papetiers<br />
Y trouvent chacun leur compte<br />
L’un serait devenu comte<br />
Sur l’or en barre des cahiers<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org999d434" class="outline-2">
<h2 id="org999d434"><span class="section-number-2">8.</span> Ronsardises</h2>
<div class="outline-text-2" id="text-8">
<div class="org-center">
<p class="verse">
Mais que vois-je ? De l’ancolie<br />
Ou du nectar ? Non de la lie !<br />
C’est que j’aurais déjà tout bu ?<br />
Oui cette bouteille est devers<br />
Las ! Puisqu’il a plu dans mon verre<br />
Pourquoi n’y en a-t-il donc plus ?<br />
<br />
Cette carafe de sanglots<br />
Rebouchonnons-en le goulot<br />
Double tour le hublot bondé<br />
Elle est si lente à se remplir<br />
Au goutte-à-goutte du désir<br />
Dans le cristal sitôt vidé<br />
<br />
Ne céde point à la névrose<br />
Garde pure cette eau de rose<br />
Ne coupe point d’eau de javel<br />
Je sais c’est le nombril du nombre<br />
Mais quand trop brille la vaisselle<br />
A tous les coups la vie est sombre<br />
<br />
Cocktail à marquer d’une pierre :<br />
Dans la bière verse ce vin<br />
Verse de ce vin dans la bière<br />
Et mélangeons l’un l’autre afin<br />
Que le pampre mousse sans fin<br />
Sur les pamplemouses ibères<br />
<br />
Découpe deux citrons pressés<br />
Découpe deux citrons vert pomme<br />
Et puis si tu n’es pas pressé<br />
Arrosons d’un flacon de rhum<br />
Ne reste plus que les glaçons<br />
A servir frais et sans façon<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org60076c2" class="outline-2">
<h2 id="org60076c2"><span class="section-number-2">9.</span> Pacha</h2>
<div class="outline-text-2" id="text-9">
<div class="org-center">
<p class="verse">
C'était un petit chat luthier<br />
Qui pêchait sur un chalutier<br />
<br />
Les mousses le traitaient chat lent<br />
Marin d’eau douce et de chaland<br />
<br />
Un pâle cueilleur de chataîgnes<br />
Souvent de mauvais poil chat teigne<br />
<br />
Je dirais plutôt non chat lent<br />
Mais admettons-le nonchalant<br />
<br />
Un matou de haute chatière<br />
Qui ne souffre pas un chat tiers<br />
<br />
Fier de son beau poil de chaton<br />
Enfin qui sait ce qu’un chat tond<br />
<br />
En somme juste un peu galant<br />
Mais certainement pas gars lent<br />
<br />
Même s’il arrose au pastis<br />
Sa fine moustache postiche<br />
<br />
Après quoi il dort et navrant<br />
Scie tout un bois dorénavant<br />
<br />
Un bois bruyant d'épicéas<br />
Aux fragrances épicées à<br />
<br />
Cet air roide des vers guindés<br />
Qui titubent dévergondés<br />
<br />
Et pour ne sombrer aux abysses<br />
S’entraident d’une canne à biche<br />
<br />
Le temps d’arriver au bord d’elle<br />
- Non je n’ai pas dit au bordel -<br />
<br />
Car enfin il faut bien qu’on vive<br />
Et plus il y a de convives<br />
<br />
Plus on rit c’est automatique<br />
Non nul besoin d’automne attique<br />
<br />
Mais à quoi bon cet écrit vain<br />
Je ne suis pas un écrivain<br />
<br />
Et ce puits de littérature<br />
Qui me dit relis tes ratures<br />
<br />
Car l’or a son taux gramme au graphe<br />
Surveille bien ton orthographe<br />
<br />
Après tout, tout relicat niche<br />
Après toutou relis caniche<br />
<br />
Commence donc par achever<br />
Ce qu’il te faut parachever<br />
<br />
Oui mais malgré ce commentaire<br />
Je ne trouve pas comment taire<br />
<br />
Cette question folle : L’est-on<br />
Ce clair alliage de laiton<br />
<br />
Et de la poupe à la proue est-ce<br />
L'étrave effilée de prouesses ?<br />
<br />
Peine perdue car il n’a guère<br />
De ces réponses de naguère<br />
<br />
Mais il ne faudrait pas qu’on fonde<br />
Ni que l’on s’endorme ou confonde<br />
<br />
Juste aller vérifier si terre<br />
Est bien la côte de Cythère<br />
<br />
Pour tout dire mets l’ancre au lit<br />
Ca guérit des mélancolies<br />
</p>
</div>
</div>
</div>
