litera/poesie/comptoir.org
* Mes nages rient

#+BEGIN_CENTER
#+BEGIN_VERSE
    Le chat est fieffé maraudeur
    Un chapardeur au mat rôdeur

    La souris ondule et chaloupe
    Que bien trop souvent le chat loupe

    - Le perroquet ou le vrai ment
    - Le pèr’hoquèt’houle vraiment

    Le chien fidèle au baromètre
    Il fait fi d’aile au bar au mètre

    Le joyeux vautour y retourne
    Avant que le veau tourne autour

    Du veau de ville au veau des champs
    Ce vaudeville est indécent

    Je vous parle ici d’un veau doux
    Pratiquant la magie vaudou

    Tandis que la vache au pré, lasse,
    Tout en ruminant se prélasse

    En se disant que c’est assez
    La baleine aussi s’est tassée

    Et que dans les bois le gourd daim
    Somnole à coté  d’un gourdin

    L'écureuil vide ses ordures
    Seulement l'écu et l’or durent

    Le canard boude dans son coin
    On n’entend plus un seul coin coin

    Et près de l'étang le lin, seul,
    Semble se couvrir d’un linceul

    Le pivert picore les vers
    Sur un pauvre arbre de trouvère

    Se baladant toujours a poil
    La belette se chauffe au poële

    Ca fait siffler le canari
    Qui se rince l’oeil dans son nid

    L’oie qui répand quelques potins
    Prétend qu’elle fait le tapin

    Allons déplumer l’alouette
    Pour faire vibrer la luette
#+END_VERSE
#+END_CENTER

* En bourg Gueur

#+BEGIN_CENTER
#+BEGIN_VERSE
    Nous, Oignons de Bur-Gueur, Ducs et pairs de nos queux,
    Ors dorés par le Beurre au coeur de la saucière,
    En ce poëlon béni par l’essaim moustiquaire,
    En l’an deux mil sept vingt, Nous, Sommes silencieux,

    Aux songes d’icelui, élevons dame Bière,
    Soeur en soleil du vin, au rang de boisson d’or !
    Elle, Aura du pain cuit, Elle, Fût de Cythère,
    Outre, de notre miel, sceau plein de notre accord,

    Et de notre hydromel, qu’elle soit de l'Amphore !
    Par tous les fructidors ! Couronnée de houx blond,
    Et de tendre cresson ! Et de tendre cresson,
    Couronnée de houx blond par tous les fructidors.

    Qu’elle soit de l'Amphore et de notre hydromel,
    Sceau plein de notre accord, Outre de notre miel !
    Elle fût de Cythère, elle aura du pain cuit !

    Au rang de boisson d’or, soeur en soleil du vin,
    Elevons dame Bière aux songes ! D’icelui,
    Nous sommes silencieux en l’an deux mil sept vingt.

    Par l’essaim moustiquaire ! En ce poëlon béni,
    Au coeur de la saucière, Ors, dorés par le Beurre,
    Ducs et pairs de nos queux, nous oignons de Bur-Gueur !
#+END_VERSE
#+END_CENTER

* Cauchemar

#+BEGIN_CENTER
#+BEGIN_VERSE
    Le thé qui bout sans la théine
    Le café sans la caféine
    Plus de beurre, mais margarine
    Le pain allégé sans tartines

    Le bazar sans babioles
    La bière sans alcool
    La pièce sans paroles
    Et l’ennui sans école

    Le pile sans le face
    Le sucre sans sa glace
    Le coca sans cocasse
    Le géant sans échasse

    De la glace pilée sans tain
    Grappe de pépins sans raisin
    Le pichet de vin sans tanin
    Et la nuit d’amour sans calin

    Le foie gras dégraissé
    Puis le roti raté
    Le pousse sans café
    Le dessert déserté

    Le cigare sans tabac
    Sans cacao le chocolat
    La tringle sans matelas
    Et les calins sans ébats

    L’argent sans la fortune
    Le sable sans la dune
    Le couchant sans la brune
    Le croissant sans la lune

    Les soleils sans chaleur
    Les sauces sans saveur
    Nuits d’hiver sans sueur
    Les parfums sans odeur
#+END_VERSE
#+END_CENTER

* Mal armé

#+BEGIN_CENTER
#+BEGIN_VERSE
    Orgueil et vanité, des titres des médailles,
    Des applaudissements croisés dans l’ascenceur :
    Le printemps déjà vieux n’a plus la même odeur,
    Trinquons ma belle avant que les cieux ne défaillent !
    Aux dieux des divins fûts, aux rois de la guindaille,
    Laissons la convenance aux mirlitons sans coeur !

    La chair est faible, et l’as, et je voudrais être ivre
    D’un peu d’humanité dans le clinquant des livres
    Sterling et des dollars et des parieurs stressés ;
    Ressentir ta chaleur sous ton décolleté,
    Puis, fusionnant nos peaux dans la fusion du givre,
    Au ressac de mon coeur ton coeur éclabousser.

    Lesbos, où les baisers manquent un peu de verge,
    Et puis ? Les doux cressons, qu’ils soient pipés de cierges,
    Demeurent vertueux sur les joues de leurs dames.
    Soeurs des sous à venirs, maîtresses des caresses
    Ô eux tous leurs écus, leurs florins, leurs sesterces,
    Te convertiront-ils à l’art des épigrammes ?

    Dis-le moi, nonne humour, c’est vrai qu’un tutu même
    Couvre le pissenlit d’un pompom diadème ?
    Que serait le balai sans quelques rats à poële ?
    L’eau paiera cet affront ! Mais que fait-elle ? Un rêve
    Etrange et, pénétrée de quelque gloire, glaive,
    D’un nain connu tout nu qui lui soigne le poil.
#+END_VERSE
#+END_CENTER

* Les dessous des Cartons

#+BEGIN_CENTER
#+BEGIN_VERSE
    Honneur aux Dames !

    Vient la Dame de Coeur, de toutes la première
    Un sourire discret festonne en tapinois
    Les teintes rose-thé de son joli minois.

    Suit la Dame de Pique, aigrelette et austère ;
    Une robe assassine encercle sans émoi
    Le couteau acéré d’un nez cireux et froid.

    La Dame de Carreau vaque à son ministère ;
    Elevant ses talents, et comptant ses ducats,
    Elle use au denier cinq, intérêts sans appas.

    Puis la Dame de Trèfle entourée de mystère ;
    Songe-t-elle à la grange où elle voit parfois
    En secret dans la paille un autre que le Roi ?

    A présent, aux Rois l’entame !

    Le pauvre Roi de Pique est maigre et courbatu
    Sous les coups redoublés des sermons infinis
    Que sa Dame lui sert aux vêpres comme au lit.

    Sire Roi de Carreau est las voire fourbu ;
    Il passe ses journées en des jeux étourdis
    Puis s’en va tout content, combler son appétit.

    S’en vient le Roi de Trèfle au bouc fier et cornu ;
    Il arbore un menton plissé par le souci
    Et un regard lointain qui compte l’ennemi.

    Le raide Roi de Coeur, flegmatique et barbu ;
    Pas un poil qui ne bouge, aucun cheveu ne bruit,
    Immobile statue encombrée de sourcils.

    A leurs talons, les Valets par qui tout se trame !

    Un Valet de Carreau au plumage hautain,
    En coquet coquelet poudré de vol-au-vent,
    A la belote couve un 9 élégamment.

    Vient le Valet de Trèfle, air tranquille et serein ;
    il pense à cette grange, où ses ébats ardents
    Font jaser le palais du coucher au levant.

    Puis le Valet de Coeur, de tous le plus coquin :
    Sans crainte qu’on le coupe, il emballe atout vent ;
    Insouciant il s’en vante, hé ! Naturellement.

    Enfin Valet de Pique effacé, clandestin ;
    Il aime les complots, les intrigues du temps
    Qui font tourner le grain de son moulin à vent.
#+END_VERSE
#+END_CENTER

