litera/poesie/comptoir.html
<div id="outline-container-orgb76ab4f" class="outline-2">
<h2 id="orgb76ab4f"><span class="section-number-2">10.</span> Mes nages rient</h2>
<div class="outline-text-2" id="text-10">
<div class="org-center">
<p class="verse">
Le chat est fieffé maraudeur<br />
Un chapardeur au mat rôdeur<br />
<br />
La souris ondule et chaloupe<br />
Que bien trop souvent le chat loupe<br />
<br />
- Le perroquet ou le vrai ment<br />
- Le pèr’hoquèt’houle vraiment<br />
<br />
Le chien fidèle au baromètre<br />
Il fait fi d’aile au bar au mètre<br />
<br />
Le joyeux vautour y retourne<br />
Avant que le veau tourne autour<br />
<br />
Du veau de ville au veau des champs<br />
Ce vaudeville est indécent<br />
<br />
Je vous parle ici d’un veau doux<br />
Pratiquant la magie vaudou<br />
<br />
Tandis que la vache au pré, lasse,<br />
Tout en ruminant se prélasse<br />
<br />
En se disant que c’est assez<br />
La baleine aussi s’est tassée<br />
<br />
Et que dans les bois le gourd daim<br />
Somnole à coté  d’un gourdin<br />
<br />
L'écureuil vide ses ordures<br />
Seulement l'écu et l’or durent<br />
<br />
Le canard boude dans son coin<br />
On n’entend plus un seul coin coin<br />
<br />
Et près de l'étang le lin, seul,<br />
Semble se couvrir d’un linceul<br />
<br />
Le pivert picore les vers<br />
Sur un pauvre arbre de trouvère<br />
<br />
Se baladant toujours a poil<br />
La belette se chauffe au poële<br />
<br />
Ca fait siffler le canari<br />
Qui se rince l’oeil dans son nid<br />
<br />
L’oie qui répand quelques potins<br />
Prétend qu’elle fait le tapin<br />
<br />
Allons déplumer l’alouette<br />
Pour faire vibrer la luette<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org5ece43c" class="outline-2">
<h2 id="org5ece43c"><span class="section-number-2">11.</span> En bourg Gueur</h2>
<div class="outline-text-2" id="text-11">
<div class="org-center">
<p class="verse">
Nous, Oignons de Bur-Gueur, Ducs et pairs de nos queux,<br />
Ors dorés par le Beurre au coeur de la saucière,<br />
En ce poëlon béni par l’essaim moustiquaire,<br />
En l’an deux mil sept vingt, Nous, Sommes silencieux,<br />
<br />
Aux songes d’icelui, élevons dame Bière,<br />
Soeur en soleil du vin, au rang de boisson d’or !<br />
Elle, Aura du pain cuit, Elle, Fût de Cythère,<br />
Outre, de notre miel, sceau plein de notre accord,<br />
<br />
Et de notre hydromel, qu’elle soit de l'Amphore !<br />
Par tous les fructidors ! Couronnée de houx blond,<br />
Et de tendre cresson ! Et de tendre cresson,<br />
Couronnée de houx blond par tous les fructidors.<br />
<br />
Qu’elle soit de l'Amphore et de notre hydromel,<br />
Sceau plein de notre accord, Outre de notre miel !<br />
Elle fût de Cythère, elle aura du pain cuit !<br />
<br />
Au rang de boisson d’or, soeur en soleil du vin,<br />
Elevons dame Bière aux songes ! D’icelui,<br />
Nous sommes silencieux en l’an deux mil sept vingt.<br />
<br />
Par l’essaim moustiquaire ! En ce poëlon béni,<br />
Au coeur de la saucière, Ors, dorés par le Beurre,<br />
Ducs et pairs de nos queux, nous oignons de Bur-Gueur !<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org47d11da" class="outline-2">
<h2 id="org47d11da"><span class="section-number-2">12.</span> Cauchemar</h2>
<div class="outline-text-2" id="text-12">
<div class="org-center">
<p class="verse">
Le thé qui bout sans la théine<br />
Le café sans la caféine<br />
Plus de beurre, mais margarine<br />
Le pain allégé sans tartines<br />
<br />
Le bazar sans babioles<br />
La bière sans alcool<br />
La pièce sans paroles<br />
Et l’ennui sans école<br />
<br />
Le pile sans le face<br />
Le sucre sans sa glace<br />
Le coca sans cocasse<br />
Le géant sans échasse<br />
<br />
De la glace pilée sans tain<br />
Grappe de pépins sans raisin<br />
Le pichet de vin sans tanin<br />
Et la nuit d’amour sans calin<br />
<br />
Le foie gras dégraissé<br />
Puis le roti raté<br />
Le pousse sans café<br />
Le dessert déserté<br />
<br />
Le cigare sans tabac<br />
Sans cacao le chocolat<br />
La tringle sans matelas<br />
Et les calins sans ébats<br />
<br />
L’argent sans la fortune<br />
Le sable sans la dune<br />
Le couchant sans la brune<br />
Le croissant sans la lune<br />
<br />
Les soleils sans chaleur<br />
Les sauces sans saveur<br />
Nuits d’hiver sans sueur<br />
Les parfums sans odeur<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org7058752" class="outline-2">
<h2 id="org7058752"><span class="section-number-2">13.</span> Mal armé</h2>
<div class="outline-text-2" id="text-13">
<div class="org-center">
<p class="verse">
Orgueil et vanité, des titres des médailles,<br />
Des applaudissements croisés dans l’ascenceur :<br />
Le printemps déjà vieux n’a plus la même odeur,<br />
Trinquons ma belle avant que les cieux ne défaillent !<br />
Aux dieux des divins fûts, aux rois de la guindaille,<br />
Laissons la convenance aux mirlitons sans coeur !<br />
<br />
La chair est faible, et l’as, et je voudrais être ivre<br />
D’un peu d’humanité dans le clinquant des livres<br />
Sterling et des dollars et des parieurs stressés ;<br />
Ressentir ta chaleur sous ton décolleté,<br />
Puis, fusionnant nos peaux dans la fusion du givre,<br />
Au ressac de mon coeur ton coeur éclabousser.<br />
<br />
Lesbos, où les baisers manquent un peu de verge,<br />
Et puis ? Les doux cressons, qu’ils soient pipés de cierges,<br />
Demeurent vertueux sur les joues de leurs dames.<br />
Soeurs des sous à venirs, maîtresses des caresses<br />
Ô eux tous leurs écus, leurs florins, leurs sesterces,<br />
Te convertiront-ils à l’art des épigrammes ?<br />
<br />
Dis-le moi, nonne humour, c’est vrai qu’un tutu même<br />
Couvre le pissenlit d’un pompom diadème ?<br />
Que serait le balai sans quelques rats à poële ?<br />
L’eau paiera cet affront ! Mais que fait-elle ? Un rêve<br />
Etrange et, pénétrée de quelque gloire, glaive,<br />
D’un nain connu tout nu qui lui soigne le poil.<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org04a53cb" class="outline-2">
<h2 id="org04a53cb"><span class="section-number-2">14.</span> Les dessous des Cartons</h2>
<div class="outline-text-2" id="text-14">
<div class="org-center">
<p class="verse">
Honneur aux Dames !<br />
<br />
Vient la Dame de Coeur, de toutes la première<br />
Un sourire discret festonne en tapinois<br />
Les teintes rose-thé de son joli minois.<br />
<br />
Suit la Dame de Pique, aigrelette et austère ;<br />
Une robe assassine encercle sans émoi<br />
Le couteau acéré d’un nez cireux et froid.<br />
<br />
La Dame de Carreau vaque à son ministère ;<br />
Elevant ses talents, et comptant ses ducats,<br />
Elle use au denier cinq, intérêts sans appas.<br />
<br />
Puis la Dame de Trèfle entourée de mystère ;<br />
Songe-t-elle à la grange où elle voit parfois<br />
En secret dans la paille un autre que le Roi ?<br />
<br />
A présent, aux Rois l’entame !<br />
<br />
Le pauvre Roi de Pique est maigre et courbatu<br />
Sous les coups redoublés des sermons infinis<br />
Que sa Dame lui sert aux vêpres comme au lit.<br />
<br />
Sire Roi de Carreau est las voire fourbu ;<br />
Il passe ses journées en des jeux étourdis<br />
Puis s’en va tout content, combler son appétit.<br />
<br />
S’en vient le Roi de Trèfle au bouc fier et cornu ;<br />
Il arbore un menton plissé par le souci<br />
Et un regard lointain qui compte l’ennemi.<br />
<br />
Le raide Roi de Coeur, flegmatique et barbu ;<br />
Pas un poil qui ne bouge, aucun cheveu ne bruit,<br />
Immobile statue encombrée de sourcils.<br />
<br />
A leurs talons, les Valets par qui tout se trame !<br />
<br />
Un Valet de Carreau au plumage hautain,<br />
En coquet coquelet poudré de vol-au-vent,<br />
A la belote couve un 9 élégamment.<br />
<br />
Vient le Valet de Trèfle, air tranquille et serein ;<br />
il pense à cette grange, où ses ébats ardents<br />
Font jaser le palais du coucher au levant.<br />
<br />
Puis le Valet de Coeur, de tous le plus coquin :<br />
Sans crainte qu’on le coupe, il emballe atout vent ;<br />
Insouciant il s’en vante, hé ! Naturellement.<br />
<br />
Enfin Valet de Pique effacé, clandestin ;<br />
Il aime les complots, les intrigues du temps<br />
Qui font tourner le grain de son moulin à vent.<br />
</p>
</div>
</div>
</div>
