litera/poesie/comptoir.org
* Contact

#+BEGIN_CENTER
#+BEGIN_VERSE
    Chaleur éparpillée dans des liens incertains
    On ne peut les palper mais ils flottent dans l’air
    Nervures composées de joie et de chagrin
    Tapies à l’intérieur de phrases tubulaires
    A chaque fois que vibre une émotion intense
    C'est qu’une autre corde entre aussi en résonance
    Tissant sans s’arrêter des rayons de lumière
#+END_VERSE
#+END_CENTER

* Liquides divins

#+BEGIN_CENTER
#+BEGIN_VERSE
    La bière est dans le verre. Pétillante et légère
    Sa mousse déborde de vie, ses reflets de mystères
    Qu’elle soit blonde, qu’elle soit brune,
    Qu’elle soit fauve ou bien féline
    Sa robe éclaire nos jours et rend nos nuits calines

    Le vin coule en cascades, en torrents de rubis
    Il déverse sa magie du bouchon à la lie
    En lui j’ai souvent vu des palais enchantés
    Où se mèlent en caresses de fines voluptés

    La bière est gourmande en rires et gaillardises
    Le soir est le moment où ses bulles frémissent
    Alors dans une gorge des lampées se glissent
    Puis un verre vide te regarde d’un air complice

    Le vin est sombre et fin, plein de fruits, plein d'épices
    Ses arômes rougeoient, que c’en est un délice
    Et lorsque l’on soulève sa jupe tentatrice
    Mille désirs s'éveillent devant ses friandises
#+END_VERSE
#+END_CENTER

* 24 heures, double tour

#+BEGIN_CENTER
#+BEGIN_VERSE
    Neuf heur' du mat', j’ai des frissons
    Le réveil sonn', coup de canon !
    Y vol' par la f’nêtre, mon crâne explose,
    J’ai du trop forcer sur la dose.

    Midi tapant' je me réveille
    Je tiens debout, pure merveille.
    Cachets d’aspro, que ça pétille
    Dans la douche l’eau qui frétille

    Trois heur' d’l'aprèm', dans l’auditoire
    C’est comm' de relir' l’assomoir
    Mes yeux clignot', j’ai l’vent dans l’dos
    Mais y a pas d’nymphe au cours d’info

    Six heur' du soir, l’air frais dégrise
    Les jupons vol', jambes exquises
    La soirée chaud' m’ouvr' l’appétit
    M’en vais manger un spaghetti

    Neuf heur' du soir un copain passe
    J’enfil' rapidos mes godasses
    Y connaît un gars qui connaît quelques copines,
    Du genre à têter la bibine.

    Onze heur', rallye de bar en bar
    Dans la tempêt' mon verr' s'égare
    A pleines pint' les pomp' offertes
    Versent la mousse aux moulinettes

    Une heur' du mat', on danse, on chante
    La sono vibre dans les ventres.
    Dans la fumée un vieux laser
    Semble nous dir' ``le feu est vert''

    Trois heur' du mat', ses lèvres nues
    Ell' dit ``j’ai un mec'', j’dis ``moi non plus''
    Rire sauvag' de la donzelle
    Et on s’aide à rentrer chez elle

    Six heur' retour à l’abreuvoir
    Y rest' encor' quelques soiffards
    L’un dit ``j’crois bien que j’ai trop bu
    Mais faut vider les derniers fûts''

    Neuf' heur' du mat' j’ai pas sommeil
    J’rentr' dans ma cour, tiens ? un réveil !
    Je fouill' mes poch', y a p’u d’oseille,
    Je trouv' les clefs, pure merveille !
#+END_VERSE
#+END_CENTER

* Le boursicoteur

#+BEGIN_CENTER
#+BEGIN_VERSE
    Plus d’amarres.
    Un seul homme a la barre.
    Son esquif s’esquive de la rive.
    Courants d’achats, vagues de ventes. Grincements.
    Les ordres affluent, la cote dérive.
    Le roulis en roue libre.
    Tout vibre.

    Nuit sans étoiles.
    Ciel bouché, réduire la toile.
    Le carnet vire, vole sous les coups de vent.
    Dans leurs cadrans, quelques aiguilles
    Partent en vrille.

    Récifs. Quelques sirènes à découvert
    Oscillent du rouge au vert.
    Laquelle ment ?
    Quel futur et quelle option
    Choisir ? Faut-il être court ou bien long ?

    Mouvement.
    Tendance pour seul guide.
    Rapides sur un canal liquide.
    Des chaloupes en régate
    Distancent les frégates.
    Voiles gonflées sous le vent arrière,
    Echange de masses d’air.
    Craquement.

    Cassure.
    Mats usés en rupture.
    Houle.
    La coque tangue et roule.

    Un Parquet ciré nous accueille.
    Glissades de titres.
    La tempête emporte nos feuilles
    Rejoindre les huitres.

    Des analyses farfelues
    Remplissent la corbeille
    Devant les regards médusés
    De porteurs abusés.
    L’espérance est ténue
    De retrouver l’oseille.
#+END_VERSE
#+END_CENTER

* Double sens

#+BEGIN_CENTER
#+BEGIN_VERSE
    Double sens, danse étrange
    Une porte me suit, dans la brume plongée
    Double tour, verrou d’ange
    La clef après l’huis sombre, à la fin s’est posée

    Nous étions au printemps. La brise soulevait
    Ses longs cheveux soyeux. Toujours elle portait
    Sa robe légère, me laissant entrevoir
    Ses chevilles. Tout près, ainsi qu’un nid de fées,
    Un buisson accueillant d’où perlait la rosée
    Poussait, paisible. J’admirais son regard noir
    Sous lequel des lèvres empressées et gourmandes
    Achevaient le dîner. Quelques ailes friandes
    Aspiraient le nectar, ce fertile ruisseau
    Des champs fleuris. La pelouse respirait l’eau
    Dont je l’avais arrosée le matin. Entre
    Deux festins nous nous reposions sur l’herbe tendre,
    Ses délicieuses jambes s'étirant, se pâmant
    Se laissant deviner. Etendue sur le flanc,
    Sous sa main caressante sa chatte s’extasiait.
    A contempler ce grand jardin empli de paix
    A contempler ses collines rondes et nues
    J’eu envie de cheminer. Ma panse repue,
    Je repris en main mon bâton de bois noueux
    Et commençai de gravir le sentier en pente
    Déjà raide qui mène presque jusqu’au cieux.
    Elle m’accompagnait, aimant les vertes sentes.
    Lorsque j’arrivai à l’entrée caverneuse
    Du bois de conifères, elle était essouflée,
    Sa poitrine haletait. L’onde tumultueuse
    D’un petit ru chantait. La fatigue empressée
    Envahissait nos corps et le désir grandit
    De nous en retourner. Mais nous fûmes d’avis
    D’aller toujours plus haut, augmentant la cadence
    N'épargnant ni nos muscles, ni nos pieds en flamme
    Jusqu'à ce que nos membres, gonflés d’impatience
    Nous amènenent au sommet, ou enfin nos âmes
    Eclatent de joie en gerbes de délivrance.

    Si tu trouves, Lecteur, ma strophe trop austère
    Reprend-la, n’en lisant que les lignes impaires
#+END_VERSE
#+END_CENTER

