litera/poesie/comptoir.html
<div id="outline-container-org7a73180" class="outline-2">
<h2 id="org7a73180"><span class="section-number-2">15.</span> Contact</h2>
<div class="outline-text-2" id="text-15">
<div class="org-center">
<p class="verse">
Chaleur éparpillée dans des liens incertains<br />
On ne peut les palper mais ils flottent dans l’air<br />
Nervures composées de joie et de chagrin<br />
Tapies à l’intérieur de phrases tubulaires<br />
A chaque fois que vibre une émotion intense<br />
C'est qu’une autre corde entre aussi en résonance<br />
Tissant sans s’arrêter des rayons de lumière<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgb7ae0eb" class="outline-2">
<h2 id="orgb7ae0eb"><span class="section-number-2">16.</span> Liquides divins</h2>
<div class="outline-text-2" id="text-16">
<div class="org-center">
<p class="verse">
La bière est dans le verre. Pétillante et légère<br />
Sa mousse déborde de vie, ses reflets de mystères<br />
Qu’elle soit blonde, qu’elle soit brune,<br />
Qu’elle soit fauve ou bien féline<br />
Sa robe éclaire nos jours et rend nos nuits calines<br />
<br />
Le vin coule en cascades, en torrents de rubis<br />
Il déverse sa magie du bouchon à la lie<br />
En lui j’ai souvent vu des palais enchantés<br />
Où se mèlent en caresses de fines voluptés<br />
<br />
La bière est gourmande en rires et gaillardises<br />
Le soir est le moment où ses bulles frémissent<br />
Alors dans une gorge des lampées se glissent<br />
Puis un verre vide te regarde d’un air complice<br />
<br />
Le vin est sombre et fin, plein de fruits, plein d'épices<br />
Ses arômes rougeoient, que c’en est un délice<br />
Et lorsque l’on soulève sa jupe tentatrice<br />
Mille désirs s'éveillent devant ses friandises<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orge2e8fa2" class="outline-2">
<h2 id="orge2e8fa2"><span class="section-number-2">17.</span> 24 heures, double tour</h2>
<div class="outline-text-2" id="text-17">
<div class="org-center">
<p class="verse">
Neuf heur' du mat', j’ai des frissons<br />
Le réveil sonn', coup de canon !<br />
Y vol' par la f’nêtre, mon crâne explose,<br />
J’ai du trop forcer sur la dose.<br />
<br />
Midi tapant' je me réveille<br />
Je tiens debout, pure merveille.<br />
Cachets d’aspro, que ça pétille<br />
Dans la douche l’eau qui frétille<br />
<br />
Trois heur' d’l'aprèm', dans l’auditoire<br />
C’est comm' de relir' l’assomoir<br />
Mes yeux clignot', j’ai l’vent dans l’dos<br />
Mais y a pas d’nymphe au cours d’info<br />
<br />
Six heur' du soir, l’air frais dégrise<br />
Les jupons vol', jambes exquises<br />
La soirée chaud' m’ouvr' l’appétit<br />
M’en vais manger un spaghetti<br />
<br />
Neuf heur' du soir un copain passe<br />
J’enfil' rapidos mes godasses<br />
Y connaît un gars qui connaît quelques copines,<br />
Du genre à têter la bibine.<br />
<br />
Onze heur', rallye de bar en bar<br />
Dans la tempêt' mon verr' s'égare<br />
A pleines pint' les pomp' offertes<br />
Versent la mousse aux moulinettes<br />
<br />
Une heur' du mat', on danse, on chante<br />
La sono vibre dans les ventres.<br />
Dans la fumée un vieux laser<br />
Semble nous dir' ``le feu est vert''<br />
<br />
Trois heur' du mat', ses lèvres nues<br />
Ell' dit ``j’ai un mec'', j’dis ``moi non plus''<br />
Rire sauvag' de la donzelle<br />
Et on s’aide à rentrer chez elle<br />
<br />
Six heur' retour à l’abreuvoir<br />
Y rest' encor' quelques soiffards<br />
L’un dit ``j’crois bien que j’ai trop bu<br />
Mais faut vider les derniers fûts''<br />
<br />
Neuf' heur' du mat' j’ai pas sommeil<br />
J’rentr' dans ma cour, tiens ? un réveil !<br />
Je fouill' mes poch', y a p’u d’oseille,<br />
Je trouv' les clefs, pure merveille !<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgf25a66a" class="outline-2">
<h2 id="orgf25a66a"><span class="section-number-2">18.</span> Le boursicoteur</h2>
<div class="outline-text-2" id="text-18">
<div class="org-center">
<p class="verse">
Plus d’amarres.<br />
Un seul homme a la barre.<br />
Son esquif s’esquive de la rive.<br />
Courants d’achats, vagues de ventes. Grincements.<br />
Les ordres affluent, la cote dérive.<br />
Le roulis en roue libre.<br />
Tout vibre.<br />
<br />
Nuit sans étoiles.<br />
Ciel bouché, réduire la toile.<br />
Le carnet vire, vole sous les coups de vent.<br />
Dans leurs cadrans, quelques aiguilles<br />
Partent en vrille.<br />
<br />
Récifs. Quelques sirènes à découvert<br />
Oscillent du rouge au vert.<br />
Laquelle ment ?<br />
Quel futur et quelle option<br />
Choisir ? Faut-il être court ou bien long ?<br />
<br />
Mouvement.<br />
Tendance pour seul guide.<br />
Rapides sur un canal liquide.<br />
Des chaloupes en régate<br />
Distancent les frégates.<br />
Voiles gonflées sous le vent arrière,<br />
Echange de masses d’air.<br />
Craquement.<br />
<br />
Cassure.<br />
Mats usés en rupture.<br />
Houle.<br />
La coque tangue et roule.<br />
<br />
Un Parquet ciré nous accueille.<br />
Glissades de titres.<br />
La tempête emporte nos feuilles<br />
Rejoindre les huitres.<br />
<br />
Des analyses farfelues<br />
Remplissent la corbeille<br />
Devant les regards médusés<br />
De porteurs abusés.<br />
L’espérance est ténue<br />
De retrouver l’oseille.<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org7bea2a1" class="outline-2">
<h2 id="org7bea2a1"><span class="section-number-2">19.</span> Double sens</h2>
<div class="outline-text-2" id="text-19">
<div class="org-center">
<p class="verse">
Double sens, danse étrange<br />
Une porte me suit, dans la brume plongée<br />
Double tour, verrou d’ange<br />
La clef après l’huis sombre, à la fin s’est posée<br />
<br />
Nous étions au printemps. La brise soulevait<br />
Ses longs cheveux soyeux. Toujours elle portait<br />
Sa robe légère, me laissant entrevoir<br />
Ses chevilles. Tout près, ainsi qu’un nid de fées,<br />
Un buisson accueillant d’où perlait la rosée<br />
Poussait, paisible. J’admirais son regard noir<br />
Sous lequel des lèvres empressées et gourmandes<br />
Achevaient le dîner. Quelques ailes friandes<br />
Aspiraient le nectar, ce fertile ruisseau<br />
Des champs fleuris. La pelouse respirait l’eau<br />
Dont je l’avais arrosée le matin. Entre<br />
Deux festins nous nous reposions sur l’herbe tendre,<br />
Ses délicieuses jambes s'étirant, se pâmant<br />
Se laissant deviner. Etendue sur le flanc,<br />
Sous sa main caressante sa chatte s’extasiait.<br />
A contempler ce grand jardin empli de paix<br />
A contempler ses collines rondes et nues<br />
J’eu envie de cheminer. Ma panse repue,<br />
Je repris en main mon bâton de bois noueux<br />
Et commençai de gravir le sentier en pente<br />
Déjà raide qui mène presque jusqu’au cieux.<br />
Elle m’accompagnait, aimant les vertes sentes.<br />
Lorsque j’arrivai à l’entrée caverneuse<br />
Du bois de conifères, elle était essouflée,<br />
Sa poitrine haletait. L’onde tumultueuse<br />
D’un petit ru chantait. La fatigue empressée<br />
Envahissait nos corps et le désir grandit<br />
De nous en retourner. Mais nous fûmes d’avis<br />
D’aller toujours plus haut, augmentant la cadence<br />
N'épargnant ni nos muscles, ni nos pieds en flamme<br />
Jusqu'à ce que nos membres, gonflés d’impatience<br />
Nous amènenent au sommet, ou enfin nos âmes<br />
Eclatent de joie en gerbes de délivrance.<br />
<br />
Si tu trouves, Lecteur, ma strophe trop austère<br />
Reprend-la, n’en lisant que les lignes impaires<br />
</p>
</div>
</div>
</div>
