litera/poesie/comptoir.org
* Chaste ivresse

#+BEGIN_CENTER
#+BEGIN_VERSE
    Toujours être fin soûl, et sans rien avoir bu
    Dans une chaste ivresse accrocher au plumage
    Sombre de ses soucis les froufrous d’un tutu.
    Pour couvrir de colombes leur grèle ramage,
    Toujours être fin soûl, et sans rien avoir bu.

    Pouvoir être naif le temps d’un arc-en-ciel,
    Le temps de s’extasier de la moindre couleur.
    Redécouvrir le goût d’une gorge de miel
    Et revivre les nuits des premières douceurs.
    Pouvoir être naif le temps d’un arc-en-ciel.

    Voler, s’arracher de l’obscurité sans lune
    Que tissent sous les toits les angoisses frileuses,
    Fendre la toile épaisse des vieilles rancunes
    Puis atteindre les doigts des étoiles heureuses.
    Voler, s’arracher de l’obscurité sans lune.

    Prendre la peau d’un fou et son rire incisif,
    Rire à faire éclater les planches des théâtres
    Qui nous séparent tous de leurs bouffants motifs.
    A en brûler les écrans de fumée dans l'âtre,
    Prendre la peau d’un fou et son rire incisif.

    Se translater d’un pas vers l’orange horizon
    Voir le rouge infini ouvrir son pont-levis
    Flotter à contre-sens sur le fil des saisons
    A travers les murailles et les miroirs polis
    Se translater d’un pas vers l’orange horizon
#+END_VERSE
#+END_CENTER

* ABCDaire

#+BEGIN_CENTER
#+BEGIN_VERSE
    Acrostiche, viens avec nous : on rime au troquet de l'écluse !
    Banquet jusqu’au matin sous les yeux pétillants des muses !
    Décide-toi, la lettre C n’attends plus que tes vers,
    Et quand tu le dessines, il en devient si fier !
    Frère, le clocher sonne, il est dix heures
    Gagnons vite la lice guidé par la lueur
    Hâlée et sereine de damoiselle Lune,
    Intense reine du ciel nocturne.
    Joutons pour un lys, une fleur,
    Kimono rose-thé sur un coeur
    Laissé ouvert sur le passé.
    Mandoline, un air enchanté,
    Naviguons au petit bonheur
    Où des berceuses affolées
    Pourront panser nos plaies,
    Que nos chants de guérisseurs
    Répètent les octaves du bonheur
    Sur la soie sensible de nos lèvres
    Tandis qu’une nouvelle étoile se lève,
    Une autre Vénus en robe de soirée qui s’en
    Vient écouter nos strophes assise sur un divan,
    Wagonnet de l'Orient-Express à la lueur des bougies.
    Xérès pour tout le monde, et buvons aux Walkiries en furie,
    Régate sur Pégase, distorsion poétique dans moins d’une seconde,
    Zéro et c’est parti pour un voyage au pays d’un délire qui nous inonde.
#+END_VERSE
#+END_CENTER

* Sa Majesté Sérénissime

#+BEGIN_CENTER
#+BEGIN_VERSE
    Poème en Essaimessien traduit texto d’un texte troyen

    O §des C - $R 6 tu 10 8 ma rN
    J V 2main mat1 nous HT 1 ObN

    1 Knapé 10:20 tesT par l'XR6
    le temps 2 D6D 6 l’on est bien A6

    le temps 2 Vrifier 6 l'11& s'AJT
    2sus 100 rien KC & sans 2voir CD

    toute notre K7 pour 1 10van DT
    il nous faut DpenC dans l'FIK6T

    soyons 12 + prudents avec les 2/2 prix
    /4 les /3 commerçants sont souvent faux a/2

    traduction :

    Aux soldes c’est moins cher si tu dis oui ma reine
    J’y vais demain matin nous acheter une aubaine

    Un canapé divin testé par l’exercice
    Le temps de décider si l’on est bien assis

    Le temps de vérifier si l’on sait s’agiter
    Dessus sans rien casser et sans devoir céder

    Toute notre cassette pour un divan d'été
    Il nous faut dépenser dans l’efficacité

    Soyons tous plus prudents avec les demi-prix
    Car les tiers commerçants sont souvent faux amis
#+END_VERSE
#+END_CENTER

* Evanescence

#+BEGIN_CENTER
#+BEGIN_VERSE
    Les meilleurs vers
    Sont ceux qui restent en l’air
    D’ailleurs ceux-ci se sont déjà évaporés
    Vers l'éther
    D’où ils sont nés
#+END_VERSE
#+END_CENTER

* Octave

#+BEGIN_CENTER
#+BEGIN_VERSE
    Allez déposer un cas do
    Cas ré
    Sous la cas mi sol
    D’un papier bleu et rose où le ruban forme un cas si
    Véritable cas la mité
    Pour celui cas fa me
    La vue d’un cas do
#+END_VERSE
#+END_CENTER

* Esprit gaulois

#+BEGIN_CENTER
#+BEGIN_VERSE
    A l’approche d’un spasme écartelé, Cécile
    A raté son orgasme à cause d’une pile

    Fuyant la pestilence avant de Ludivine,
    Je regrettai l’oubli d’un pot de vaseline

    Une odeur de marée poursuit dame Clarisse,
    Clitoris attitré de la marine suisse

    Du maillot détrempé de notre amie Joèlle
    Dépassait, impudique, une intime ficelle

    C’est en voyant son string dénuder Véronique
    Que l’appétit me dit : « va pour latex tonique ! »

    Tu peux dire à la soeur de la froide Chantale
    Qu’on prend bien mieux son pied en ôtant ses sandales

    Après l’avoir sucé, la coquine Eloïse
    A planté le noyau de l’ardente cerise
#+END_VERSE
#+END_CENTER



[[../index.php][Accueil]]

