litera/poesie/comptoir.html
<div id="outline-container-org9901b06" class="outline-2">
<h2 id="org9901b06"><span class="section-number-2">20.</span> Chaste ivresse</h2>
<div class="outline-text-2" id="text-20">
<div class="org-center">
<p class="verse">
Toujours être fin soûl, et sans rien avoir bu<br />
Dans une chaste ivresse accrocher au plumage<br />
Sombre de ses soucis les froufrous d’un tutu.<br />
Pour couvrir de colombes leur grèle ramage,<br />
Toujours être fin soûl, et sans rien avoir bu.<br />
<br />
Pouvoir être naif le temps d’un arc-en-ciel,<br />
Le temps de s’extasier de la moindre couleur.<br />
Redécouvrir le goût d’une gorge de miel<br />
Et revivre les nuits des premières douceurs.<br />
Pouvoir être naif le temps d’un arc-en-ciel.<br />
<br />
Voler, s’arracher de l’obscurité sans lune<br />
Que tissent sous les toits les angoisses frileuses,<br />
Fendre la toile épaisse des vieilles rancunes<br />
Puis atteindre les doigts des étoiles heureuses.<br />
Voler, s’arracher de l’obscurité sans lune.<br />
<br />
Prendre la peau d’un fou et son rire incisif,<br />
Rire à faire éclater les planches des théâtres<br />
Qui nous séparent tous de leurs bouffants motifs.<br />
A en brûler les écrans de fumée dans l'âtre,<br />
Prendre la peau d’un fou et son rire incisif.<br />
<br />
Se translater d’un pas vers l’orange horizon<br />
Voir le rouge infini ouvrir son pont-levis<br />
Flotter à contre-sens sur le fil des saisons<br />
A travers les murailles et les miroirs polis<br />
Se translater d’un pas vers l’orange horizon<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgc280fd5" class="outline-2">
<h2 id="orgc280fd5"><span class="section-number-2">21.</span> ABCDaire</h2>
<div class="outline-text-2" id="text-21">
<div class="org-center">
<p class="verse">
Acrostiche, viens avec nous : on rime au troquet de l'écluse !<br />
Banquet jusqu’au matin sous les yeux pétillants des muses !<br />
Décide-toi, la lettre C n’attends plus que tes vers,<br />
Et quand tu le dessines, il en devient si fier !<br />
Frère, le clocher sonne, il est dix heures<br />
Gagnons vite la lice guidé par la lueur<br />
Hâlée et sereine de damoiselle Lune,<br />
Intense reine du ciel nocturne.<br />
Joutons pour un lys, une fleur,<br />
Kimono rose-thé sur un coeur<br />
Laissé ouvert sur le passé.<br />
Mandoline, un air enchanté,<br />
Naviguons au petit bonheur<br />
Où des berceuses affolées<br />
Pourront panser nos plaies,<br />
Que nos chants de guérisseurs<br />
Répètent les octaves du bonheur<br />
Sur la soie sensible de nos lèvres<br />
Tandis qu’une nouvelle étoile se lève,<br />
Une autre Vénus en robe de soirée qui s’en<br />
Vient écouter nos strophes assise sur un divan,<br />
Wagonnet de l'Orient-Express à la lueur des bougies.<br />
Xérès pour tout le monde, et buvons aux Walkiries en furie,<br />
Régate sur Pégase, distorsion poétique dans moins d’une seconde,<br />
Zéro et c’est parti pour un voyage au pays d’un délire qui nous inonde.<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgbe67c86" class="outline-2">
<h2 id="orgbe67c86"><span class="section-number-2">22.</span> Sa Majesté Sérénissime</h2>
<div class="outline-text-2" id="text-22">
<div class="org-center">
<p class="verse">
Poème en Essaimessien traduit texto d’un texte troyen<br />
<br />
O §des C - $R 6 tu 10 8 ma rN<br />
J V 2main mat1 nous HT 1 ObN<br />
<br />
1 Knapé 10:20 tesT par l'XR6<br />
le temps 2 D6D 6 l’on est bien A6<br />
<br />
le temps 2 Vrifier 6 l'11&amp; s'AJT<br />
2sus 100 rien KC &amp; sans 2voir CD<br />
<br />
toute notre K7 pour 1 10van DT<br />
il nous faut DpenC dans l'FIK6T<br />
<br />
soyons 12 + prudents avec les 2/2 prix<br />
/4 les /3 commerçants sont souvent faux a/2<br />
<br />
traduction :<br />
<br />
Aux soldes c’est moins cher si tu dis oui ma reine<br />
J’y vais demain matin nous acheter une aubaine<br />
<br />
Un canapé divin testé par l’exercice<br />
Le temps de décider si l’on est bien assis<br />
<br />
Le temps de vérifier si l’on sait s’agiter<br />
Dessus sans rien casser et sans devoir céder<br />
<br />
Toute notre cassette pour un divan d'été<br />
Il nous faut dépenser dans l’efficacité<br />
<br />
Soyons tous plus prudents avec les demi-prix<br />
Car les tiers commerçants sont souvent faux amis<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org5513f03" class="outline-2">
<h2 id="org5513f03"><span class="section-number-2">23.</span> Evanescence</h2>
<div class="outline-text-2" id="text-23">
<div class="org-center">
<p class="verse">
Les meilleurs vers<br />
Sont ceux qui restent en l’air<br />
D’ailleurs ceux-ci se sont déjà évaporés<br />
Vers l'éther<br />
D’où ils sont nés<br />
</p>
</div>
</div>
</div>
<div id="outline-container-orgdb7bb01" class="outline-2">
<h2 id="orgdb7bb01"><span class="section-number-2">24.</span> Octave</h2>
<div class="outline-text-2" id="text-24">
<div class="org-center">
<p class="verse">
Allez déposer un cas do<br />
Cas ré<br />
Sous la cas mi sol<br />
D’un papier bleu et rose où le ruban forme un cas si<br />
Véritable cas la mité<br />
Pour celui cas fa me<br />
La vue d’un cas do<br />
</p>
</div>
</div>
</div>
<div id="outline-container-org851819a" class="outline-2">
<h2 id="org851819a"><span class="section-number-2">25.</span> Esprit gaulois</h2>
<div class="outline-text-2" id="text-25">
<div class="org-center">
<p class="verse">
A l’approche d’un spasme écartelé, Cécile<br />
A raté son orgasme à cause d’une pile<br />
<br />
Fuyant la pestilence avant de Ludivine,<br />
Je regrettai l’oubli d’un pot de vaseline<br />
<br />
Une odeur de marée poursuit dame Clarisse,<br />
Clitoris attitré de la marine suisse<br />
<br />
Du maillot détrempé de notre amie Joèlle<br />
Dépassait, impudique, une intime ficelle<br />
<br />
C’est en voyant son string dénuder Véronique<br />
Que l’appétit me dit : « va pour latex tonique ! »<br />
<br />
Tu peux dire à la soeur de la froide Chantale<br />
Qu’on prend bien mieux son pied en ôtant ses sandales<br />
<br />
Après l’avoir sucé, la coquine Eloïse<br />
A planté le noyau de l’ardente cerise<br />
</p>
</div>



<p>
<a href="../index.php">Accueil</a>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2025-10-23 jeu 16:25</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
